{"translation-revision-date":"2022-06-01 12:19:31+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Your title doesn't contain a %1$s word.":["Judul Anda tidak mengandung kata %1$s."],"Your title doesn't contain a %1$s. Add at least one.":["Judul Anda tidak mengandung %1$s. Tambahkan setidaknya satu."],"Content is %1$d words long. Consider using at least 600 words.":["Konten adalah sepanjang %1$d kata. Pertimbangkan untuk menggunakan setidaknya 600 kata."],"Content is %1$d words long. Good job!":["Konten adalah sepanjang %1$d kata. Kerja bagus!"],"Content should be %1$s long.":["Konten sebaiknya sepanjang %1$s."],"You have %1$s this Focus Keyword.":["Anda memiliki %1$s Kata Kunci Fokus ini."],"Keyword Density is 0. Aim for around 1% Keyword Density.":["Kepadatan Kata Kunci adalah 0. Usahakan untuk sekitar 1% Kepadatan Kata Kunci."],"Table of Contents help break down content into smaller, digestible chunks. It makes reading easier which in turn results in better rankings.":["Daftar Isi membantu memecah konten menjadi potongan yang lebih kecil dan mudah dicerna. Itu membuat membaca lebih mudah yang pada akhirnya menghasilkan peringkat yang lebih baik."],"You are using short paragraphs.":["Anda menggunakan paragraf pendek."],"We detected a gallery in your content & assuming that you added Focus Keyword in alt in at least one of the gallery images.":["Kami mendeteksi galeri di konten Anda & dengan asumsi bahwa Anda menambahkan Kata Kunci Fokus dalam alt di setidaknya satu dari gambar galeri."],"Headlines with a strong emotional sentiment (positive or negative) tend to receive more clicks.":["Berita utama dengan sentimen emosional yang kuat (positif atau negatif) cenderung menerima lebih banyak klik."],"Titles with positive or negative sentiment work best for higher CTR.":["Judul dengan sentimen positif atau negatif berfungsi paling baik untuk RKT lebih tinggi."],"Your title has a positive or a negative sentiment.":["Judul Anda memiliki sentimen positif atau negatif."],"The SEO page title should contain the Focus Keyword preferably at the beginning.":["Judul halaman SEO harus mengandung Kata Kunci Fokus sebaiknya di awal."],"Use the Focus Keyword near the beginning of SEO title.":["Gunakan Kata Kunci Fokus di dekat awal judul SEO."],"Focus Keyword doesn't appear at the beginning of SEO title.":["Kata Kunci Fokus tidak muncul di awal judul SEO."],"Focus Keyword used at the beginning of SEO title.":["Kata Kunci Fokus digunakan pada awal judul SEO."],"We are searching in database.":["Kami mencari di basis data."],"Set a Focus Keyword for this content.":["Tetapkan Kata Kunci Fokus untuk konten ini."],"already used":["sudah digunakan"],"You haven't used this Focus Keyword before.":["Anda belum pernah menggunakan Kata Kunci Fokus ini sebelumnya."],"Internal links decrease your bounce rate and improve SEO.":["Tautan internal mengurangi tingkat pentalan Anda dan meningkatkan SEO."],"Add internal links in your content.":["Tambahkan tautan internal di konten Anda."],"We couldn't find any internal links in your content.":["Kami tidak dapat menemukan tautan internal di konten Anda."],"You are linking to other resources on your website which is great.":["Anda menautkan ke sumber daya lain di situs web Anda yang memang hebat."],"There is no ideal keyword density percentage, but it should not be too high. The most important thing is to keep the copy natural.":["Tidak ada persentase kepadatan kata kunci yang ideal, tetapi tidak boleh terlalu tinggi. Yang paling penting adalah menjaga salinannya tetap alami."],"PageRank Sculpting no longer works. Your posts should have a mix of nofollow and DoFollow links.":["PageRank Sculpting tidak lagi berfungsi. Posting Anda harus memiliki campuran tautan nofollow dan DoFollow."],"Add DoFollow links pointing to external resources.":["Tambahkan tautan DoFollow yang menunjuk ke sumber daya eksternal."],"At least one external link with DoFollow found in your content.":["Setidaknya satu tautan eksternal dengan DoFollow ditemukan di konten Anda."],"It helps visitors read more about a topic and prevents pogosticking.":["Ini membantu pengunjung membaca lebih banyak tentang suatu topik dan mencegah pogosticking."],"Link out to external resources.":["Tautan ke sumber daya eksternal."],"No outbound links were found. Link out to external resources.":["Tidak ditemukan tautan keluar. Tautan ke sumber daya eksternal."],"Great! You are linking to external resources.":["Bagus! Anda menautkan ke sumber daya eksternal."],"It is recommended to add the focus keyword in the alt attribute of one or more images.":["Disarankan untuk menambahkan kata kunci fokus dalam atribut alt dari satu atau lebih gambar."],"Add an image with your Focus Keyword as alt text.":["Tambahkan gambar dengan Kata Kunci Fokus Anda sebagai teks alt."],"Focus Keyword not found in image alt attribute(s).":["Kata kunci Fokus tidak ditemukan dalam atribut alt gambar."],"Focus Keyword found in image alt attribute(s).":["Kata kunci fokus ditemukan dalam atribut alt gambar."],"It is recommended to add the focus keyword as part of one or more subheadings in the content.":["Disarankan untuk menambahkan kata kunci fokus sebagai bagian dari satu atau lebih subjudul dalam konten."],"Use Focus Keyword in subheading(s) like H2, H3, H4, etc..":["Gunakan Kata Kunci Fokus dalam subjudul seperti H2, H3, H4, dll."],"Focus Keyword not found in subheading(s) like H2, H3, H4, etc..":["Kata kunci fokus tidak ditemukan dalam subjudul seperti H2, H3, H4, dll."],"Focus Keyword found in the subheading(s).":["Kata Kunci Fokus ditemukan dalam subjudul."],"Permalink should be at most 75 characters long.":["Permalink sebaiknya maksimal 75 karakter."],"URL unavailable. Add a short URL.":["URL tidak tersedia. Tambahkan URL pendek."],"Minimum recommended content length should be 600 words.":["Panjang konten minimum yang disarankan harus 600 kata."],"Use Focus Keyword in the content.":["Gunakan Kata Kunci Fokus dalam konten."],"Focus Keyword doesn't appear in the content.":["Kata Kunci Fokus tidak muncul dalam konten."],"Focus Keyword found in the content.":["Kata kunci fokus ditemukan dalam konten."],"The first 10% of the content should contain the Focus Keyword preferably at the beginning.":["10% pertama dari konten seharusnya mengandung Kata Kunci Fokus sebaiknya di awal."],"Focus Keyword doesn't appear at the beginning of your content.":["Kata Kunci Fokus tidak muncul di awal konten Anda."],"Focus Keyword appears in the first 10% of the content.":["Kata Kunci Fokus muncul di 10% pertama dari konten."],"Include the focus keyword in the slug (permalink) of this post.":["Sertakan kata kunci fokus di slug (permalink) dari posting ini."],"Use Focus Keyword in the URL.":["Gunakan Kata Kunci Fokus di URL."],"Focus Keyword not found in the URL.":["Kata kunci fokus tidak ditemukan di URL."],"Focus Keyword used in the URL.":["Fokus Kata Kunci digunakan di dalam URL."],"Make sure the focus keyword appears in the SEO description too.":["Pastikan kata kunci fokus muncul dalam deskripsi SEO juga."],"Add Focus Keyword to your SEO Meta Description.":["Tambahkan Kata Kunci Fokus ke Deskripsi Meta SEO Anda."],"Focus Keyword not found in your SEO Meta Description.":["Kata Kunci Fokus tidak ditemukan dalam Deskripsi Meta SEO Anda."],"Focus Keyword used inside SEO Meta Description.":["Fokus Kata Kunci digunakan di dalam Deskripsi Meta SEO."],"Make sure the focus keyword appears in the SEO post title too.":["Pastikan kata kunci fokus muncul di judul posting SEO juga."],"Add Focus Keyword to the SEO title.":["Tambahkan Kata Kunci Fokus ke judul SEO."],"Focus Keyword does not appear in the SEO title.":["Kata Kunci Fokus tidak muncul dalam judul SEO."],"Hurray! You're using Focus Keyword in the SEO Title.":["Hore! Anda menggunakan Kata Kunci Fokus dalam Judul SEO."],"It is recommended to make the focus keyword appear in the post content too.":["Disarankan untuk membuat kata kunci fokus muncul di konten posting juga."],"Use Focus Keyword at the beginning of your content.":["Gunakan Kata Kunci Fokus di awal konten Anda."],"Content with images and\/or video feels more inviting to users. It also helps supplement your textual content.":["Konten dengan gambar dan\/atau video terasa lebih mengundang bagi pengguna. Ini juga membantu menambah konten teks Anda."],"Add a few images and\/or videos to make your content appealing.":["Tambahkan beberapa gambar dan\/atau video untuk membuat konten Anda menarik."],"You are not using rich media like images or videos.":["Anda tidak menggunakan media kaya seperti gambar atau video."],"Your content contains images and\/or video(s).":["Konten Anda mengandung gambar dan\/atau video."],"Short paragraphs are easier to read and more pleasing to the eye. Long paragraphs scare the visitor, and they might result to SERPs looking for better readable content.":["Paragraf pendek lebih mudah dibaca dan lebih enak dilihat. Paragraf panjang menakuti pengunjung, dan mereka mungkin menghasilkan SERP yang mencari konten yang lebih mudah dibaca."],"Add short and concise paragraphs for better readability and UX.":["Tambahkan paragraf pendek dan ringkas untuk keterbacaan yang lebih baik dan UX."],"At least one paragraph is long. Consider using short paragraphs.":["Setidaknya satu paragraf panjang. Pertimbangkan untuk menggunakan paragraf pendek."],"Use Table of Content to break-down your text.":["Gunakan Daftar Isi untuk memecah teks Anda."],"Headlines with numbers are 36% more likely to generate clicks, according to research by Conductor.":["Berita utama dengan angka adalah 36% lebih mungkin menghasilkan klik, menurut penelitian oleh Conductor."],"Add a number to your title to improve CTR.":["Tambahkan angka ke judul Anda untuk meningkatkan CTR."],"Your SEO title doesn't contain a number.":["Judul SEO Anda tidak mengandung angka."],"You are using a number in your SEO title.":["Anda menggunakan angka dalam judul SEO Anda."],"Power Words are tried-and-true words that copywriters use to attract more clicks.":["Power Words adalah kata coba-dan-benar yang digunakan copywriter untuk menarik lebih banyak klik."],"Add %s to your title to increase CTR.":["Tambahkan %s ke judul Anda untuk meningkatkan CTR."],"You don't seem to be using a %1$s.":["Anda sepertinya tidak menggunakan %1$s."],"You seem to be using a %1$s to break-down your text.":["Anda sepertinya menggunakan %1$s untuk memecah teks Anda."]}},"comment":{"reference":"assets\/admin\/js\/analyzer.js"}}