{"translation-revision-date":"2022-06-01 12:19:31+0000","generator":"GlotPress\/4.0.0-alpha.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"id"},"Total number of keywords your site ranking below 100 position.":["Jumlah kata kunci situs Anda dengan peringkat di bawah posisi 100."],"Pro Feature":["Fitur Pro"],"Suggested Actions":["Tindakan Yang Disarankan"],"Your requested data is loading":["Data yang Anda minta masih dimuat"],"Columns:":["Kolom:"],"Choose which values to display":["Pilih nilai mana yang akan ditampilkan"],"No data to display":["Tidak ada data untuk ditampilkan"],"Sort by %s in descending order":["Urutkan berdasarkan %s urutan menurun"],"Sort by %s in ascending order":["Urutkan berdasarkan %s urutan meningkat"],"(scroll to see more)":["(gulir untuk melihat lebih banyak)"],"Rows per page":["Baris per halaman"],"Go to page":["Buka halaman"],"Next Page":["Halaman Berikutnya"],"Previous Page":["Halaman Sebelumnya"],"Timeframe":["Jangka Waktu"],"[Edit]":["[Sunting]"],"Take full control of what’s important to the success of your website – see content that’s performing well and content that’s dropped in rankings so you can take action.":["Kendalikan sepenuhnya apa yang penting untuk kesuksesan situs web Anda - lihat konten yang berkinerja baik dan konten yang peringkatnya turun sehingga Anda dapat mengambil tindakan."],"Top 5 Winning & Losing Posts":["5 Artikel Terbaik & Terburuk Teratas"],"Open Report":["Buka Laporan"],"Your site appears in the search results for these keywords, but not on the first couple of pages.":["Situs Anda muncul di hasil pencarian untuk kata kunci ini, tetapi tidak pada beberapa halaman pertama."],"Your site appears somewhere on pages 2-5 of the search results for these keywords.":["Situs Anda muncul di suatu tempat pada halaman 2-5 dari hasil pencarian untuk kata kunci ini."],"Your site appears on the first page for these keywords, but not in the top 3 positions.":["Situs Anda muncul di halaman pertama untuk kata kunci ini, tetapi tidak di 3 posisi teratas."],"Your site appears in the best position for these keywords.":["Situs Anda muncul di posisi terbaik untuk kata kunci ini."],"Keyword Manager":["Pengelola Kata Kunci"],"Rest of the Keywords":["Kata Kunci Lainnya"],"51-100 Positions":["Posisi 51-100"],"4-10 Positions":["Posisi 4-10"],"Top 3 Positions":["3 Posisi Teratas"],"No additional monthly subscriptions for third-party tools":["Tidak ada tambahan langganan bulanan untuk alat pihak ketiga"],"Monitor impressions, clicks, and position history":["Pantau tayangan, klik, dan riwayat posisi"],"Use data provided by Google instead of 3rd party tools":["Gunakan data yang disediakan oleh Google, bukan alat pihak ketiga"],"Monitor key metrics like traffic and search performance":["Pantau metrik utama seperti aktivitas dan kinerja pencarian"],"All the statistics about your content all in one place":["Semua statistik tentang konten Anda semuanya di satu tempat"],"Prioritize Your Content Efforts With Detailed Insights":["Prioritaskan Upaya Konten Anda Dengan Wawasan Terperinci"],"Traffic":["Aktivitas"],"The statistics that appear in the Rank Math Analytics module won’t match with the data from the Google Search Console as we only track posts and keywords that rank in the top 100 positions in the selected timeframe. We do this to help make decision-making easier and for faster data processing since this is the data you really need to prioritize your SEO efforts on.":["Statistik yang muncul di modul Analytics Rank Math tidak akan cocok dengan data dari Google Search Console karena kami hanya melacak artikel dan kata kunci yang memiliki peringkat di 100 posisi teratas dalam jangka waktu yang dipilih. Kami melakukan ini untuk membantu membuat pengambilan keputusan lebih mudah dan untuk pemrosesan data yang lebih cepat karena ini adalah data yang sangat Anda butuhkan untuk memprioritaskan upaya SEO Anda."],"Note:":["Catatan:"],"Site Analytics":["Analisis Situs"],"Single Post\/Page Reports":["Laporan Artikel\/Halaman Tunggal"],"Upgrade":["Upgrade"],"Keep an eye on the data that matters all in one place":["Pantau semua data yang penting di satu tempat"],"Monitor Google trends for your selected focus keyword":["Pantau tren Google untuk kata kunci fokus pilihan Anda"],"Track more than 20 metrics for all of your posts":["Lacak lebih dari 20 metrik untuk semua posting Anda"],"Ready for more than just an overview? We have fully-fledged reports!":["Siap untuk lebih dari sekedar gambaran umum? Kami memiliki laporan yang lengkap!"],"Last updated on":["Terakhir Diperbarui Pada"],"Not available":["Tidak tersedia"],"Position History":["Riwayat Posisi"],"Schema":["Schema"],"Clicks":["Klik"],"Internal Links":["Tautan Internal"],"Links":["Tautan"],"SEO Score":["Skor SEO"],"Total Keywords":["Total Kata Kunci"],"Avg. Position":["Posisi Rata-rata"],"Avg. CTR":["CTR Rata-rata"],"Position":["Posisi"],"Impressions":["Tayangan"],"Keywords":["Kata Kunci"],"Status":["Status"],"Incoming Links":["Tautan Masuk"],"External Links":["Tautan Eksternal"],"Analytics":["Analitik"],"None":["Nihil"],"Title":["Judul"],"Dashboard":["Dasbor"]}},"comment":{"reference":"includes\/modules\/analytics\/assets\/js\/stats.js"}}